[global]


[message]
ids1 = 主機房進
ids2 = 主機房出
ids3 = 大廳玻璃門進
ids4 = 大廳玻璃門出
ids5 = 一號樓梯進大辦公室
ids6 = 一號樓梯出大辦公室
ids7 = 大廳機房進
ids8 = 大廳機房出
ids9 = 大辦公室玻璃門進
ids10 = 大辦公室玻璃門出
ids11 = HR到大廳進
ids12 = HR到大廳出
ids13 = 貴重物品倉進
ids14 = 貴重物品倉出
ids15 = D100 500半品倉進
ids16 = D100 215 半品倉進
ids17 = L100 電子材料倉進
ids18 = 關務資料室進
ids19 = 大廳到一樓西側大辦公室進
ids20 = 大廳到一樓西側大辦公室出
ids21 = 一樓1號電梯進
ids22 = 一樓2號電梯進
ids23 = 二樓1號電梯進
ids24 = 二樓2電梯進
ids25 = 2F大辦公室到SMT
ids26 = 監控室進
ids27 = MIS C機房進
ids28 = MIS D機房進
ids29 = 財務資料室進
ids30 = SMT到2F大辦公室
ids31 = TE設備間進
ids32 = ME設備間進
ids33 = 實驗室進
ids34 = IE治具間進
